{
    "intro": "Meu nome é Thaísa Mendes e estou pronta para ser sua",
    "title": "Desenvolvedora Front-End",
    "description": "Transformando ideias em experiências interativas e funcionais na web.",
    "aboutMe": "Sobre Mim",
    "presentationOne": "Olá! Meu nome é Thaísa, mas pode me chamar de Thay!",
    "presentationTwo": "Sou uma brasiliense de 31 anos.",
    "presentationThree": "Desenvolvedora front-end apaixonada por experiências interativas.",
    "presentationFour": "Minha missão é criar produtos que fazem o usuário se sentir em casa, como se o código estivesse feito sob medida para ele.",
    "presentationFive": "Focada em criar soluções elegantes e intuitivas.",
    "presentationSix": "Sou formada em Arquitetura e trago essa mesma abordagem para criar soluções que são ao mesmo tempo funcionais e esteticamente agradáveis.",
    "presentationSeven": "Pronta para colaborar em projetos inovadores e de alto impacto.",
    "contact": "Contato",
    "follow": "Me siga nas redes sociais!",
    "copywrite": "Thaísa Mendes. Todos os direitos reservados.",
    "emailCopied": "E-mail copiado para área de transferência!",
    "emailError": "Erro ao copiar o e-mail.",
    "projects": "Projetos",
    "learnMore": "Saiba Mais",
    "skillsUsed": "Skills Usadas",
    "accessSite": "Acessar Site",
    "viewRepository": "Ver Repositório",
    "gynecology": "Site Ginecologia",
    "gynecoDescription": "Desenvolvi um site para uma ginecologista em Brasília com o objetivo de reposicionar sua presença online e atrair novos pacientes particulares. Anteriormente, a médica atendia por convênios de saúde, mas agora decidiu focar exclusivamente em atendimentos particulares. O novo site foi pensado para comunicar as vantagens dessa mudança e esclarecer aos potenciais pacientes os benefícios de um atendimento mais personalizado e especializado que a modalidade particular oferece.",
    "currentPortfolio": "Portifólio Atual",
    "portfolioDescrption": "Este que vos apresento",
    "pokedexDescription": "Todo desenvolvedor ja fez uma pokedex, certo? Eu me achava estranha por não ter criado uma e pensava e protelava na criação dela até ser 'obrigada' a fazê-la para um desafio técnico. Mas na minha cabeça ela será um projeto daqueles que sempre estarei mexendo e alterando algo!",
    "unlkdChallenge": "Desafio Unlkd",
    "challengeDescription": "Pagina criada para desafio baseado em informações dadas no Figma para execução da tela.",
    "efoodDescription": "Projeto desenvolvido com o intuito de aprender e treinar conceitos de React durante o curso de front end. É uma proposta semelhante ao Ifood com o objetivo de escolhr o restaurante, a refeição e fazer o pedido para delivery.",
    "easyPlayDescription": "Projeto desenvolvido com o intuito de aprender e treinar conceitos de React durante o curso de front end. Diferente do Efood, o EasyPlay tem uma proposta de venda de jogos em formato digital para computador e videogame, algo muito parecido com a Steam.",
    "workDescription": "Projeto desenvolvido com o intuito de aprender e treinar conceitos de React durante o curso de front end, porém de forma um pouco mais crua. O toDoWork facilmente seria sua agenda de afazeres diários, onde voce anota tudo que voce precisa fazer com seu respectivo grau de importancia e vai riscando a medida que for resolvendo a pendências.",
    "firstPortfolio": "Primeiro Portifólio",
    "firstPortfolioDescription": "Foi meu primeiro portifólio até a criação desta belezinha atual.",
    "cloneDisney": "Clone Site Disney",
    "disneyDescription": "Todo bom dev tem sua Pokedex e seu clone de site, não é mesmo?"



}





